BlockCodeLab/micropython-boards/boards/S3_CAMERA/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "S3 CAMERA"
#define MICROPY_HW_MCU_NAME "ESP32S3"

#define MICROPY_HW_ENABLE_UART_REPL (1)
